<%@ Page Language="C#" ContentType="text/html" ResponseEncoding="gb2312" %>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>无标题文档</title>
</head>
<body>
<table width="100%" border="0">
  <tr> 
    <td height="1496" valign="top"> <font color="#DB0000">扬州市招商引资中介费用及奖励暂行办法(扬府发[2003]25号) 
      </font><br> <br>
      扬州市招商引资中介费用及奖励暂行办法 <p> </p>
      <p>各县（市）区人民政府，市各委、办、局（公司），市各直属单位：</p>
      <p>为了充分调动社会各方面的积极性，更好地促进我市招商引资工作，特制订如下办法：</p>
      <p>一、中介费用及奖励的范围和对象</p>
      <p>中介费用及奖励的范围是：实际引进外资额在500万美元以上的外商独资、中外合资、中外合作经营（包括台、港、澳投资）农业和工业加工型、旅游服务业的项目。</p>
      <p>中介费用及奖励的对象是：项目引进的中介组织或自然人（扬州的国家公务人员除外）。</p>
      <p>二、条件和权利</p>
      <p>1、经审定具备法定代表单位或自然人资格，有较丰富的招商引资经验，有良好的信誉，并有招商引资的实绩记录，或曾对我市招商引资工作作出贡献的。</p>
      <p>①可分别聘为我市各县（市）区、扬州经济开发区、市外经贸局、市政府的招商代表。</p>
      <p>②可优先获得扬州市公布的政策、项目信息等。</p>
      <p>③成绩突出的市外人员可授予荣誉市民、城市贵宾等称号；市内人员可授予模范市民称号或立功授奖。</p>
      <p>2、委托方和被委托方经协商一致，可以合同方式约定由委托方提供被委托方3-5万元人民币的招商经费，并在今后兑现的中介费用中予以抵扣。</p>
      <p>三、中介费用及奖励的标准</p>
      <p>对外商来本市投资的引荐者，在外资到帐验资后，按合同依照下列标准折合人民币予以支付：</p>
      <p>1、属于《外商投资产业指导目录》非限制类或非禁止类项目，现汇出资部分按7‰予以支付；设备作价及其他出资方式部分按6‰予以支付。</p>
      <p>2、属于《外商投资产业指导目录》鼓励类项目，现汇出资部分按8‰予以支付；设备作价及其他出资方式部分按7‰予以支付。</p>
      <p>3、对引荐外商捐赠款物，经验资确认后，由受益单位据实按8‰支付。</p>
      <p>4、项目采取土地出让方式的，可按土地出让金的5‰作为一次性奖励，但与中介费用和奖励不重复计算。</p>
      <p>四、中介费用及奖励兑现办法和资金来源</p>
      <p>凡引荐项目落户市经济开发区和各县（市）区的，中介费用及奖励资金由市经济开发区和各县（市）区负责筹集予以支付。</p>
      <p>凡涉及全市经济发展全局的重大项目由市政府直接筹集资金予以支付。</p>
      <p> 引荐合资、合作的中介费用及奖励兑现，由受益单位和所在地政府共同承担，其中所在地政府的支付比例不低于50%。</p>
      <p>五、中介费用及奖励资金支付的确认和监督</p>
      <p>1、建立市引荐外资审核小组。由市政府分管市长任组长，市政府分管副秘书长任副组长，海关、工商局、外管局、经贸委、外经贸局、财政局、监察局等部门各指定1名负责人为成员，具体负责中介费用及奖励资金支付的审核确认和监督执行，日常工作由市外经贸局负责。</p>
      <p>2、对引荐外资实行首注登记确认制。中介机构或自然人在引进项目后，需持委托方出具的介绍信和项目合同正本到市外经贸局招商处进行登记，首位登记单位（人）为该项目的引荐单位（人）。</p>
      <p>六、说明</p>
      <p>1、本暂行办法所指“中介费用”适用于中介机构，“奖励”适用于自然人。</p>
      <p>2、一个项目的中介费用及奖励资金只支付一个中介机构或自然人，如同一项目有两个中介机构或两个以上的自然人，兑现费用及奖励资金由其自行决定分配。</p>
      <p>3、中介费用奖励资金的支付是指以引荐外资实际到帐为依据进行支付。</p>
      <p>4、对利用外资有突出贡献者，经市政府批准，可给予特殊奖励。</p>
      <p>5、本《暂行办法》由市外经贸局负责解释。</p>
      <p>本《暂行办法》从公布之日起施行。</p>
      <p> </p>
      <p> </p>
      <p> </p>
      <p> 二OO三年三月二日<br>
        <br>
      </p></td>
  </tr>
  <tr>
    <td height="128" align="right" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="49" height="33">
        <param name="movie" value="button12.swf">
        <param name="quality" value="high">
        <param name="base" value=".">
        <embed src="button12.swf" base="."  quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="49" height="33" ></embed> 
      </object></td>
  </tr>
</table>
</body>
</html>
